"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ saat";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Warna";
"DARKMODE_BLUR" = "Kabur";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Ya";
"No" = "Tidak";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Rate HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Laporkan Masalah";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Alih Keluar";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Baru dalam HazeOver";
"Show" = "Tunjukkan";

"Trial Version" = "Versi Percubaan";
"Buy Now" = "Beli Sekarang";
"Thank You" = "Terima Kasih!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Tekan kekunci";

// DisplayMockupView

"File" = "Fail";
"View" = "Lihat";
"Window" = "Tetingkap";
"Help" = "Bantuan";

// Touch Bar

"On" = "Aktif";
"Off" = "Nyahaktif";

// Customizable Menus

"TOGGLE_MENU" = "Aktifkan atau menyahaktifkan HazeOver";
"DISPLAYS_MENU" = "Paparan Sekunder";
"INTENSITY_MENU" = "Keamatan";
"HELP_MENU" = "Petua Berguna";
"ACTIONS_MENU" = "Penyediaan Tindakan...";
"CUSTOMIZE_MENU" = "Menyesuaikan Menu…";
"RATE_MENU" = "Rate HazeOver";
"REPORT_MENU" = "Hantar Maklum Balas";
"SETTINGS_MENU" = "Seting…";
"QUIT_MENU" = "Keluar Dari HazeOver";
